{
  "statusCode": 200,
  "message": "Quotes",
  "pagination": {
    "currentPage": 3,
    "nextPage": 4,
    "totalPages": 4
  },
  "totalQuotes": 40,
  "data": [
      {
      "_id": "21",
      "title": "فوائد اليـانســـون ",
      "urlToImage": "https://cdn.al-ain.com/lg/images/2018/7/02/121-202151-woman-benefits-aniseed-2.jpeg",
      "content": "الخصائص الطبية لليانسون:\nـ مهدئ للأعصاب، ومسكن للمغص والسعال.\nـ منشط للهضم ومدر للبول.\nـ واليانسون مفيد للولادة ولعملية إدرار اللبن.\n \nويعتبر اليانسون من الأعشاب الجيدة في اخراج البلغم حيث يؤخذ ملء ملعقة صغيرة إلى ملعقتين وتجرش وتضاف إلى ملء كوب ماء سبق غليه ويترك لمدة ربع ساعة أو نحوها ثم يصفى ويشرب ويؤخذ كوب في الصباح وكوب آخر عند النوم.\n \nومغلي الينسون مشروبا ساخنا يسكن المغص المعوي عند الرضع والأطفال والكبار كما ينفع في طرد الغازات ، كما يفيد في نوبات الربو ، ويزيد من إدرار اللبن عند المرضعات ويدخل الينسون في كثير من أمزجة الكحة وطارد للبلغم كما يفيد في بعض أنواع الصداع وضيق التنفس ومنبه قوي للجهاز الهضمي وفاتح للشهية . \n \nومن فوائده : فعال لتسكين المغص و تنشيط الهضم ، إدرار البول ، إزالة انتفاخ البطن ، إزالة أمراض الصدر و الحلق و السعال ، طرد الريح البطنية ، مهدئ عصبي خفيف ، يدر اللبن ويسكن الصداع ، يعطي للأطفال لطرد الغازات و تخفيف حدة بكاءهم .\n \nطريقة الاستعمال : يغلى بذرة ثم يصفى و يشرب و إذا أضيف مع الشمر كانت الفائدة عظيمة و أنفع و كذلك مع العسل "
    },
    {
      "_id": "22",
      "title": "فوائد الكمــــــــون",
      "urlToImage": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/cuminbenefits.jpg&size=850x478&force_jpg=1",
      "content": "الأستعمالات الداخلية :\nلحالات المغص وسوء الهضم وانتفاخ المعده وكثرة الطمث والديدان المعوية وحالات البرد يستخدم ملء ملعقة صغيرة من مسحوق الكمون مع ملء كوب ماء مغلي ويترك المزيج لينقع لمدة عشر دقائق ثم يصغي ويشرب بمعدل كوب في الصباح وأخر في المساء. لحالات التشنجات العصبيه وضعف الشهية للطعام يستعمل مغلياً مكوناً من ملعقة صغيرة من مسحوق الكمون في لتر ماء أو يمزج مسحوق الكمون بمعدل جرام واحد إلى مقدار ملعقة كبيره عسل نحل. لعلاج وتسكين الألام الروماتزمية . يستخدم زيت الكمون بمعدل 10نقط على أي مشروب ساخن يتناوله المريض عقب الأفطار والعشاء .\n\nالاستعمالا ت الخارجية :\nيستعمل لشفاء الجروح والقروح يستخدم مزيج مكون من الزيت والعسل مع مسحوق الكمون لدهان الأماكن المصابه . لشفاء اورام الخصيتين : يستعمل دهاناً موضعياً مكوناً مسحوق الكمون+ زيت زيتون + دقيق. لعلاج الجرب والحكه: يستعمل الكمون مع الملح دهاناً موضعياً .\nلايقاف نزيف الأنف : يستعمل فتيله من القطن مشبعه بمسحوق الكمون مع الزيت وتوضع بداخل الأنف .\nلإزالة بقع الوجه والحصول على بشرة صافية: يستخدم فعلى ماء الكمون غسولاً ثلاث مرات للوجه يومياً .\nوقد صنع مؤخراً في فرنسا مشروب تحت مسمى كوميل يساعد على إزالة عسر الهضم وفاتح للشهيه ويفيد في حالات التشنج والروماتيزم والحروق والجرب.\n\nكما يضاف الكمون إلى بعض الأطعمه لأعطائها طعماً طيباً . ويضاف زيت الكمون إلى الحلويات لتعطيرها كما يستعمل زيت الكمون في صنع العطورات ، كما يستعمل في صنع الخبز والكعك والمخللات ويضاف إلى كثير من الأكلات وبخاصة الأكلات الشرقية القديمه، وفي هولندا يدخل في صنع الجبن وفي المانيا يضاف إلى الفطائر والخبز لتعطيرها ."
    },
       {
      "_id": "23",
      "title": "فوائد لا تعلمها عن نبات الهندباء الأخضر",
      "urlToImage": "https://www.almowaten.net/wp-content/uploads/2020/10/7-%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%84%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D9%87%D8%A7-%D8%B9%D9%86-%D9%86%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%86%D8%AF%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%AE%D8%B6%D8%B1-1-799x599.jpg",
      "content": "للاستعمالات الداخلية:\n- يستعمل مغلي الأوراق لعلاج سوء الهضم ولنقص الشهية، حيث تؤخذ ملعقة إلى ملعقتين صغيرتين بعد سحقها أو تقطيعها، وإضافتها إلى كوب ماء مغلي، ثم يصفى الماء بعد 15 دقيقة من وضع أوراق الهندباء في الكوب ويشرب دافئاً. ويمكن عمل منقوع من الأوراق المسحوقة حيث تضاف ملعقة صغيرة من مسحوق الأوراق إلى كوب ماء بارد ويترك لمدة نصف ساعة ثم يصفى ويشرب.\n- لعلاج الإمساك ينقع حوالي ثلاث ملاعق من أزهار النبات في حوالي لتر من الماء البارد ويشرب منها كأس قبل كل وجبة.\n- تنقع حوالي ثلاث ملاعق من جذور أو جذامير الهندباء بعد سحقها مع حوالي لتر من الماء وتترك لمدة حوالي 5 دقائق، ثم تغلى بعد ذلك لمدة 15 دقيقة، ويشرب منها كأس قبل كل وجبة وذلك لعلاج الكبد وكذلك المرارة حيث تمنع تكوُّن حصى في المرارة وتفتتها إن وجدت ويقال إن هذه الوصفة جيدة لتخفيض الوزن.\n- يستعمل مغلي الأوراق والأزهار والجذور معاً لمقدار ثلاث ملاعق في لتر من الماء بمقدار كوب صباحاً وآخر مساء، وذلك لعلاج حالات الأنيميا والضعف العام وفقد الشهية.\n- يمكن الاستعانة بنبات الهندباء البرية لعلاج حصر البول حيث أنها غنية بالبوتاسيوم، ويمكن شربها مغلية أو كبسولات محتوية على مستخلصها. كذلك فيتامين B6 مفيد جداً  في هذه الحالة. ويمكن اضافة نبتة الهندباء البرية أيضاً الى السلطة فطعمها رائع، بجانب فائدتها في معالجة ومقاومة مرض احتباس السوائل في الجسم.\n- وتوصف الهندباء  غذاء للمصابين في الكبد لتنشيط افرازاته وافرازات الصفراء، وإذا اضيف الثوم إلى الهندباء  فإنها تصلح للمصابين بعسر الهضم. ومما يذكر ان الهولنديين كانوا أول من فكر في استعمال جذور الهندباء  اليابسة ومزجها بالبن، وصنع قهوة الهندباء منها وجعلها مشروباً مقوياً للأمعاء. ومما يذكر ان الهندباء البرية أكثر فائدة من الناحية الغذائية من الهندباء  البستانية وجميع أجزاء نبات الهندباء سواء الأجزاء الهوائية (السيقان والأوراق والأزهار) أو الأجزاء المغمورة تحت سطح الأرض (جذور وجذامير).\nللاستعمالات الخارجية:\n- يستعمل مغلي الجذور أو الجزامير على هيئة كمادات دافئة لعلاج التهابات العين.\n- يستعمل منقوع الأوراق والأزهار الطازجة في علاج آلام الأطراف بواسطة التدليك."
    },
    {
      "_id": "24",
      "title": "فوائد الميرمية: تعرف عليها",
      "urlToImage": "https://static.webteb.net/images/content/tbl_articles_article_16788_69c5cc35c7-c4db-4cd8-ac63-06d6ca8e2c09.jpg",
      "content": "تستخدم الميرامية اليوم في علاج الكثير من الاضطرابات الصحية أبرزها:\n\n-الاضطرابات الهضمية ،وفقدان الشهية وزيادة الإفرازات في المعدة .\n-اضطرابات الدورة الشهرية وأعراض انقطاع الطمث وتساعد الميرمية على انسياب افضل للدم خلال العادة الشهرية ،بفضل ما تتمتع به من مزايا هرمونية .كذلك فإنها تخفف من التعرق ومن الهبات الساخنة التي تعاني منها النساء في سن اليأس .\n\n- منشطة للدورة الدموية، ينصح بها أيام الامتحانات وللمصابين بفقر الدم وضعف الذاكرة، ورجفة اليدين.\n- مقوية لعمل المعدة والأمعاء، وتفيد ضد الاستفراغ والإسهال والنزف النسوي، والسيلان .\n-\n تنفع من ضعف الرئتين والإصابات المتكررة بالرشح والنزلات الصدرية والحساسية\n- مفيده  لعلاج الربو .ولا تزال أوراقها الجافة تضاف إلى الأعشاب الأخرى المستخدمة لعلاج الربو .\n- ضعف الرئتين والإصابات المتكررة بالرشح والنزلات الصدرية والحساسية .\n\n- مفيدة للالتهاب اللثة والحلق والحنجرة .\n- تحتوي الميرمية على حامض الروزمارينيك ،وهو مضاد قوي للالتهابات ويخفف\n الروماتيزم\n وتشنجات العضلات  .\n\n- تخفف مستوى السكر في الدم.\n- تنفع لعلاج الاكتئاب والإرهاق العصبي .\n\n- شربه قبيل النوم يخفف الأرق و\nالقلق والإرهاق خصوصا لدى المسنين .\nفهي : منشط , مقويه , مانعة للعرق ، موقفه لإدرار الحليب ، طارد رياح ، مضاد للإسهال ، خافض لنسبة السكر في الدم ، مطمث ، مضاد لربو ، مطهر ، مضاد للعفونة ، مضاد لتشنجات ، خافض للحرارة ، هاضم ، مدر للبول ،قابض ، يوصف للا سهال ، يوصف للهستيريا ، وللانحطاط العصبي ، لتبديد الكأبة ، للأرق ، للآلام الروماتزم والمفاصل، لربو وضيق التنفس، للقصور الجنسي ، لتقوية الذاكرة ، للوهن لنقاهة ، وللتعب الفكر والجسد .\n \n \nالجرعة التي ينصح بها : من أوراق المرمية ملعقة صغيرة على ملء كوب سبق غليه مرتين في اليوم.\n \nطريقة استخدامـه :\n1 - نقيع بالماء الساخن :  قبضة من القصعين ترمى في لتر من الماء الساخن بدرجة الغليان ثم يغطى الوعاء .. ويصبر عليه 10 – 15 دقيقة . يصفى ويشرب مل ء بياله 3 – 4 مرات يوميا يعالج به الحالات التالية\n:\n1 - نقيع بالماء الساخن :  قبضة من القصعين ترمى في لتر من الماء الساخن بدرجة الغليان ثم يغطى الوعاء .. ويصبر عليه 10 – 15 دقيقة . يصفى ويشرب مل ء بياله 3 – 4 مرات يوميا يعالج به الحالات التالية :\nالهضم الصعب ، النفخة ، ثقل المعدة ، الإسهال ، الدوار ، القيء ، النزلات المعوية ، غازات الأمعاء ، متاعب الكبد ، مغص الكليتين ، الخفقان ارتفاع الضغط ،. الزكام النزلات الصدرية ، الأرق ، الكابة ، الهستيريا ، ارتفاع الحرارة ، الوهن وانحطاط القوى ، التعب ، الفكري والجسدي ، السكري والكروسترول ، الروماتزم ، البرودة الجنسية ، لدى الرجال ، اضطرابات شن اليأس ،الالتهابات النسوية .. عدم أتتضام الحيض ، والآلام المرافقة له ، في الحالة الأخيرة هذه يبدأ لتناول المستحلب القصعين قبل أسبوع من الموعد المنتصر للطمث .\n– مغلي : قبضة من أوراق القصعين الخضراء تغلي خمس دقائق في لتر من الماء تطفئ النار ثم تترك خمس دقائق أخرى  ثم تصفى .\nالجرعة : ملء بيالة 4 مرات في اليوم لوقف الحليب المرضعات بعيد فطام أطفالهن أو عند حصول إسقاط الجنين ،  3 بيالات في اليوم منشط مقوي فعال يوصف في حالات : الضعف الوهن ، القصور الجنسي ، الانحطاط العصبي .\n\n3 - مغلي : قبضتان من أوراق القصعين تغليان في لتر من الماء مدة خمس دقائق . تطفئ النار . يصبر عليها عشر دقائق للاستحلاب (نقيع ) يصفى ويستعمل غرغرة ومضمضة : لالتهاب اللثة ، الأسنان ، الحنجرة ، واللوزتين ،( لنفر) قروح داخل الفم بسبب حرارة المعدة وتعب الكبد ، لبحت الصوت ، لتطييب الأنفاس ، وللقضاء على البخر النتن ..\n\n4- حقنا مهبلية : لتوقيت الرحم وإنعاش المهبل وتطهيرهما ، للقضاء على الالتهابات ، آلا كلان ، السيلان الأبيض ، حمام مقعدي : للحكة الشرجية والحكة العارضة في الأعضاء التناسلية ، يغسل به الوجه لتغذية البشرة وشدها\n\n5 - مسحوق الأوراق المجففة في الظل : تسحق ناعما : تستعمل بدل معجون الأسنان تقوي اللثة ، تمنع وتقتل السوس ، تطيب الأنفاس ، تشد اللثة\n\n6- للتخلص من رائحة القديمين وخاضه لدى لأطفال : يرمى من هذا المسحوق قدر ملعقة صغيره دخل كل حذاء .\n\n7- قناع جمالي : يمرهم هذا المسحوق بالعسل للبشرة الدهنية ، وبالزيت للبشرة العادية والجافة والمختلطة يعمل منه قناع يبقى عليه مدة 20 دقيقة . يعيد النضارة المفقودة ويشد البشرة بآذن الله تعالى ."
    },
    {
      "_id": "25",
      "title": "الصبار ..  فوائد مذهلة لا يعرفها الكثيرون",
      "urlToImage": "https://www.albayan.ae/polopoly_fs/1.2436183.1475859224!/image/image.jpg",
      "content": "يعتبر الصبر علاج اسعاف أولي ممتاز يحتفظ به في البيت من اجل الحروق وحروق الشمس والكدمات والجروح، حيث تقطف ورقة الصبر وتوضع عصارتها السائلة على الحرق او الجرح او خلاف ذلك. ويعتبر هلام الأوراق مفيدا لكل حالات الجلد تقريباً التي تحتاج الى تلطيف او تقبض كما انه يعالج عروق الدوالي الى حد ما.\n\nيعتبر الصبر من الملينات القوية لاحتوائه على جلوكوزيدات الانثراكنيون التي لها خاصية التليين، حيث يدفع القولون الى الانكماش مما يؤدي عامة الى تحرك الامعاء بعد 8الى 12ساعة على تناوله. كما تنبه المواد المرة في الصبر الهضم عند تناولها بجرعات بسيطة.\nيستعمل عصير الصبر بمعدل ملعقة واحدة صباحاً قبل الافطار وذلك لحالات الامساك والمغص.\n- يستعمل عصير الصبر بمعدل ملعقة صغيرة يومياً لعلاج حالات سوء الهضم وضعف المعدة والكبد.\n- يستعمل لب أوراق نبات الصبر او خلاصته بنفس المعدل السابق لعلاج قرحة المعدة والامعاء.\n- يستعمل عصير ورق الصبر كدهان موضعي ثلاث مرات في اليوم بعد غسل المكان جيداً لعلاج البثور وحب الشباب.\n- يستعمل عصير أوراق الصبر كدهان موضعي مرتين يومياً لعلاج القروح وسرعة التئام الجروح.\n- يستعمل عصير الصبر كدهان موضعي ثلاث مرات يومياً لعلاج قروح الفم والاذن.\n- يستعمل عصير الصبر كدهان موضعي مع التدليك مرتين الى ثلاث مرات يومياً مع تدفئة المكان المصاب، وذلك لعلاج أورام المفاصل وآلام العضلات."
    },
    {
      "_id": "26",
      "title": "الشمر يعالج العديد من المشكلات الصحية",
      "urlToImage": "https://www.albayan.ae/polopoly_fs/1.3982650.1602294540!/image/image.jpg",
      "content": "استعمالها طبياً:-\nأ- من الخارج: يستعمل مغلي مسحوق الجذور للغرغرة في التهاب الفم أو لغسل العين أو تكميدها عند اصابتها بالتهاب الملتحمة(الرمد) أو إجهادها في القراءة أو الكتابة أو غير هذا وذلك بإضافة فنجان من الماء الساخن بدرجة الغليان إلى مقدار ملعقة صغيرة من مسحوق الجذور لمدة (10) دقائق .\n\nوتستعمل أوراق الشمرة الغضة لمعالجة التسلخات في الأعضاء التناسلية أو جوارها وفي الثدي أيضا وذلك بوضع الأوراق الغضة فوق موضع الإصابة وتثبيتها بضماد وتستعمل الأوراق المسلوقة أيضا بتثبيتها ساخنة فوق البطن لطرد الغازات وتسكين الآلام الناتجة عنها في الأمعاء حتى عند الأطفال .\n\nب- من الداخــل: لمعالجة الالتهابات في الجلد المخاطي (النزلة الشعبية و السعال في الصدر) ونوبات الربو والسعال الديكي والتهاب الحنجرة (بحة الصوت) وسوء الهضم في المعدة والأمعاء في إصابتها الحادة والمزمنة وحتى في حالات سرطان المعدة وكذلك تستعمل لمعالجة التالبولي حوض الكلى والمثانة والمسالك البولية .\n \nومغلي الشمرة علاج مفيد جداً في جميع الحالات المذكورة خصوصاً عند الأطفال والشيوخ و المنهوكي القوى من إزمان المرض فهو يغسل الجلد المخاطي ويزيل عنه إفرازات الالتهاب ويسكن بذلك الآلام الناتجة عنها بذلك الآلام الناتجة عنها."
    },
    {
      "_id": "27",
      "title": "فوائد الشاي الأخضر: تعرف عليها",
      "urlToImage": "https://www.albayan.ae/polopoly_fs/1.4278493.1634985126!/image/image.jpg",
      "content": "على العموم تشير  الدراسات الطبية الحديثة مؤخرا ان للشاي الأخضر فوائد عظيمة للحفاظ على الصحة .\n1- الشاي الأخضر يساعد في تقليل مستويات البروتين الشحمي  ldlوالذي يعرف بالكولسترول السيئ فيقي من الاصابة بأمراض القلب وتصلب الشرايين .\n2-غني بالمواد المضادة للأكسدة التي تحمي الجسم من الأمراض.\n3- و أن أحد أقوى هذه المركبات ما يعرف اختصارا بالرموز EGCG الذي يساعد في الوقاية من اشعاعات الشمس وأنواع متعددة من الأورام السرطانية .\n4- كما يحمي أيضا عند وضعه على الجلد من التقرحات والبثور وانقسام الخلايا غير الطبيعي الذي يظهر بسبب أشعة الشمس المؤذية .\n5- انه يصبغ الاسنان ولكنه يحميها من التسوس لأنه يحتوي على الفلورايد .ويحافظ على اللثة ويقاوم البكتريا الضارة علاوة على انه يقاوم رائحة النفس الكريهة .\n6-يحسن وظائف الكلى ويقاوم الفشل الكلوي كما يحميك من الإصابة بالقرحة وينظم حركة الأمعاء .\n7- يقاوم ارتفاع السكر ويساعد على انقاص الوزن إذا شرب بعد الوجبات .\n8- يحمي المخ من الجلطات وينشط الذاكرة والتركيز والإدراك ."
    },
    {
      "_id": "28",
      "title": "فوائد زيت السمسم للصحة والبشرة والشعر",
      "urlToImage": "https://cdn.al-ain.com/lg/images/2019/3/30/47-115324-benefits-of-sesame-oil_700x400.jpeg",
      "content": "يستعمل زيت السمسم لوقاية الشرايين من التصلب وسهل الهضم. يستعمل زيت السمسم اذا اخذ منه ملء ملعقة كبيرة كملين وان اخذ اكثر من ذلك كان مسهلاً. يستعمل السمسم ضمن وصفة مركبة كمسهل على هيئة معجون مكون من تريد ابيض محكوك وسمسم مقشر وسكر سليماتي ومكد بأجزاء متساوية حيث تدق ويؤخذ منها , 15اوقية. يستعمل السمسم ضمن وصفة مركبة ضد الصفراء والبلغم وتستعمل الوصفة على هيئة معجون مكون من تريد ابيض محكوك مدقوقاً دقاً ناعماً بمقدار 2اوقية، سكر سليماني , 15اوقية، لباب القرطم اوقية، سمسم مقشر ولوز حلو مقشر من كل واحد , 13اوقية، سقمونيا , 15اوقية بحيث يدق الجميع ناعماً ويعجن بعسل منزوع الرغوة ويضاف عليه زعفران بكمية قليلة جداً ويؤخذ من الخليط مقدار , 15اوقية وتشرب مع ماء دافىء في الليل. يستعمل زيت السمسم كقطرة في الأذن لقتل الحشرات التي تدخل الاذن واخراجها منه. يستعمل زيت السمسم تدليكاً للاطفال عند ظهور الاسنان حيث تدلك الرقبة والفكين وكذلك الرأس. تستعمل بذور السمسم سفوفاً بعد التحميص لأجل التسمين. يستعمل اذا خلط بعد القلي مع بذور الخشخاش وبذر الكتان لزيادة القوة الجنسية. تستعمل بذور السمسم سفوفاً لضيق التنفس والربو وتفيد ايضاً لمشاكل القولون. اذا شرب منقوع السمسم فإنه يدر الحيض ويسقط الجنين. اذا داوم الانسان على أكله مع الجبنة دوماً فإنه يذهب القرحة. اذا شرب منقوع بذور السمسم فإنه يشفي خشونة الحلق والسعال.\nاما الاستعمالات الخارجية فهي: يستعمل زيت السمسم تدليكاً للأماكن التي فيها اورام تحت الجلد نتيجة اثار الضرب والسياط والكدمات. اذا طليت بزيت السمسم الكفوف التي فيها شقوق فإنه يشفيها. مغلي اوراق وسيقان السمسم اذا غسل به الشعر فإنه يطوله وينعمه. اذا دهن الشعر بزيت السمسم المطبوخ في ماء الأس فإنه يقوي الشعر. اذا مزج زيت السمسم بمثله شمع وعمل منه ضماد على الوجه صفاه ولينه وازال الكلف فيه وحسن لونه، واذا ضمدت به المقعدة ازال الشقوق التي فيها واذا ضمد به العصب الملتوي بسطه واعاده الى وضعه الطبيعي، واذا دهنت به الاماكن التي فيها تشنج في جسم الانسان افاده ويزيل السعفة (الامراض الجلدية الناتجة عن الفطور وهي عادة تكون في الرأس)"
    },
    {
      "_id": "29",
      "title": "فوائد الكراوية أبرزها تحسين الهضم والوقاية من الزهايمر",
      "urlToImage": "https://img.youm7.com/ArticleImgs/2019/3/7/123169-%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D9%88%D9%8A%D8%A9.jpg",
      "content": "الخصائص الطبية:\n \nولهذا النبات العديد من الاستخدامات الطبية ، ومنها:\n- يساعد على ارتخاء عضلات المعدة والأمعاء ويستخدم بنجاح في علاج مرض تطبل البطن.\n- هذا المرض له علاقة وثيقة بأمراض القلب.\n- ملطف ومهدئ للمعدة وطارد للغازات.\n- يستخدم كعامل مساعد في علاج قرحة المعدة والاثني عشر وعلاج التهابات القولون.\n- يساعد الأم المرضعة على إدرار اللبن إذا خلط بالحلبة وحبة البركة.\n- يستخدم مع الكزبرة والخلة في علاج التهابات الكلى.\n- زيت الكراوية له تأثير فعال في التهاب الشعب الهوائية كما أن له تأثيرا قويا في تخفيف أزمات الربو.\n- كثرة استخدام مغلي الكراوية يقي من تحول الخلايا الطبيعية إلى خلايا سرطانية."
    },
    {
      "_id": "30",
      "title": "الزعفران .. فوائد مذهلة",
      "urlToImage": "https://www.albayan.ae/polopoly_fs/1.4082106.1612284642!/image/image.jpg",
      "content": "الخصائص الطبية:\nـ زيت الزعفران مضاد للألم والتقلصات، ومزيل لآلام الطمث وآلام غشاء اللثة.\nـ مسكن ومقو للجهاز العصبي المركزي، كما أنه مفيد لحالات الضعف الجنسي.\nـ يستعمل الزعفران كتوابل في تجهيز الأطعمة والمأكولات.\n \nالزعفران يتمتع بخصائص وقائية مقاومة للسرطان"
    }
  ]
}
