{
  "statusCode": 200,
  "message": "Quotes",
  "pagination": {
    "currentPage": 4,
    "nextPage": 5,
    "totalPages": 5
  },
  "totalQuotes": 50,
  "data": [
    {
      "_id": "31",
      "title": " فوائد واضرار الكركم",
      "urlToImage": "https://menafn.com/updates/pr/2020-03/26/K_819b4795-9khaberni_image.jpg",
      "content": "الجرعات المأمونة من مستحضرات الكركم:\nالجرعات المأمونة للكركم هي بين , 05- 1جرام من مسحوق الكركم توزع على ثلاث جرعات في اليوم الواحد بين الوجبات. أو بين , 15- 3جرامات\nموزعة على اليوم تذاب كل جرعة في حليب دافئ.\n \nأما في حالة استخدام مركب الكوركومين النقي فإن الجرعة تكون 1200مليجرام موزعة على ثلاث مرات في اليوم. أما بالنسبة للكبسولات فإن كل كبسولة تحتوي على 300 مليجرام حيث تؤخذ كبسولة واحدة ثلاث مرات يومياً.\n \n \nأما الأقراص فيحتوي كل قرص 450 مليجرام من الخلاصة الجافة يؤخذ قرص واحد بعد الوجبات الثلاث. أما الصبغة فتؤخذ مابين 10- 30 نقطة ثلاث مرات يومياً. وبالنسبة للخلاصة السائلة فتؤخذ ملعقتان ثلاث مرات يومياً.\n \n \n تستخدم الجرعات التي ذكرناها أعلاه لعلاج العديد من الأمراض ومنها:\n- الروماتزم أو داء النقرس.\n- زيادة افراز الصفراء.\n- أمراض الكبد.\n- قرحة المعدة والاثني عشر.\n- تخفيض نسبة الكوليسترول في الدم ومنع التخثر.\n- مضاد للأكسدة وذلك بطرد السموم من الكبد.\n- لمنع تكون خلايا سرطانية.\n- لقتل البكتيريا في الأمعاء.\n- لعلاج الأكزيما والجرب وبعض الفطريات التي تتكون بين أصابع الرجلين.\nاستعمال الكركم خارجياً : أما بالنسبة للاستعمالات الخارجية فيستعمل المسحوق لعلاج الجروح الحديثة وذلك بذره فوق الجرح وبالنسبة للسع الحشرات تدهن بمرهم محضر من مسحوق الكركم مع الفازلين. كما يستعمل نفس المرهم لمرض القوبا الجلدي وكذلك ضد الكلف وبعض البقع السوداء في الوجه والرقبة.\nوبالنسبة لالتهاب اللثة وتقرحات الفم فيستعمل مغلي الكركم غرغرة.\n\nالأضرار الجانبية للكركم\n1- يجب عدم الاستمرار في استخدام الكركم لأكثر من ستة أسابيع وعدم زيادة الجرعة العادية لأن ذلك قد يسبب بعض الآلام في المعدة.\n2- قد تظهر آلام في المرارة وذلك نتيجة استخدام الكركم والمرارة مصابة بحصى المرارة ولذلك يجب عدم استخدام الكركم في حالة مرض المرارة. كما يجب على الأم الحامل عدم استخدام الكركم للعلاج خلال الحمل"
    },
    {
      "_id": "32",
      "title": "فوائد البصل: تعرف على أهمها",
      "urlToImage": "https://static.webteb.net/images/content/tbl_articles_article_10092_575a0dc71af-3199-40d3-a2c7-ba1869b4ccbf.jpg",
      "content": "فوائد البصل الطبية:\nللبصل فوائد لاتحصى ومن اهمها ما اثبتته التجارب التي اجريت على البصل في كلية فكتوريا وجامعة نيوكاسل في بريطانيا والتي تقول ان اكل البصل طازجاً او مطهواً بالزيت او السمن او مشوياً يقلل من نسبة الاصابة بجلطة الدم فقد اجريت التجارب الاكلنيكية على  22مريضاً تتراوح اعمارهم بين  78.19سنة، وكان يقدم لهم مع طعام الافطار  60جراماً من ا لبصل بصور مختلفة وكانت النتيجة حصولهم على مناعة ضد الاصابة بالجلطات وكانوا يجرون باستمرار تحاليل على عينات من دماء المرضى وقد تبين ان العامل الموجود في تركيب البصل والذي يمنع الجلطة ويقلل من نسبة الاصابة بها لايتأثر بالحرارة ولايذوب في الماء.\n \n(مطهر للفم)\nولقد اثبتت بعض الدراسات انه يمكن استخدامه في تطهير الفم حيث مضغ البصل او ا لثوم لمدة  3دقائق تعد كافية لقتل جميع الجراثيم الموجودة بالفم. وقد ثبت ايضاً ان استنشاق بخار البصل او اكله يؤدي الى نفاذ الزيت الطيار الكبريتي الموجود فيه الى دم الانسان مما يؤدي الى ابادة الجراثيم المسببة للامراض وبذلك يمكن استخدام البصل في علاج امراض الجهاز التنفسي الناتجة من الاصابة بالجراثيم مثل التهاب الانف الحاد وكذلك التهابات الحلق والقصبة الهوائية والشعب الهوائية مثل النزلات الشعبية.\n \n(التجلط)\nكما ان الدراسات اثبتت ان البصل يمنع التجلط في شرايين القلب ولذلك فانه يعتبر من الادوية الوقائية الهامة للمحافظة على سلامة القلب ومنع حدوث الازمات والذبحة الصدرية ولعل هذا يكشف لنا سر قلة حدوث اصابة الفلاحين المصريين بالذبحات الصدرية نتيجة تناولهم البصل بكميات كبيرة في طعامهم وبصورة يومية.\n \n(السكر)\nوكذلك اثبتت الدراسات العلمية ان ا لبصل يخفف السكر لدى مرضى السكري فقد وجد ان البصل يحتوي على مادة الجلوكوزين وهي مادة شبيهة بهرمون الانسولين، ولها مفعول مماثل او قريب من مفعول الانسولين حيث تساعد على تخفيف نسبة السكر في الدم.\nكما اثبتت الدراسات ان البصل يستعمل في علاج نوبات الربو حيث يستعمل عصير البصل بمقدار ملعقة صغيرة ممزوجة مع ملعقة من العسل كل ثلاث ساعات حيث ان للبصل قدرة فائقه على طرد البلغم من الشعب الهوائية والتي تسبب ضيق هذه الشعب مما ينتج عنه الصعوبة في التنفس وحدوث ازمات الربو.\n \n(السرطان)\nاما فيما يتعلق بالسرطان  فقد حقن الطبيب الفرنسي جورج لاكوفسكي بمصل البصل كثيراً من المرضى لاسيما مرض السرطان فحصل على نتائج طيبة ويمكن عمل حقنه شرجية تعمل من عصير البصل المستخرج بالضغط لتحقيق  ذلك.\n \n(الزكام)\nواثبتت التجارب ايضاً نجاح البصل في علاج الزكام والانفلونزا وذلك بعمل شراب من البصل حيث تقطع البصلة الى حلقات وتوضع في طبق ثم يضاف اليها السكر وتترك لمدة  24ساعة حتى يتم الترشيح ثم يؤخذ من  2الى  5ملاعق من هذا الرشاحة يومياً.\n \n(نقص الشهية)\nلقد وافق دستور الادوية الالماني رسمياً على استخدام البصل لعلاج نقص الشهية وتصلب الشرايين ولعلاج مشاكل سوء الهضم.\nولعلاج الحمى والبرد ولعلاج الحكة والتهاب الشعب الهوائية ولعلاج ضغط الدم المرتفع ولعلاج الالتهابات الجرثومية والتهابات الفم والحنجرة.\n \n(الدمامل)\nوالبصل والثوم على حد سواء وبالاخص اوراقهما تسرع في نضج الدمامل والداحوس الذي يتكون في اصابع اليد قرب الاظافر وكذلك الجرجد الذي يتكون في مقلة العين وذلك بدق الاوراق الطازجة ووضعها على مكان الاصابة اما الثوم فيمكن مسح مائه الذي يخرج من احد الافصاص على جدجد العين فيشفى  بسرعة.\n \n(الحفظ)\nويجب حفظ البصل والثوم في مكان جاف وحسن التهوية ويبعد عن الرطوبة ويستخدم من البصل متوسط الحجم فهو الافضل لايصح الاحتفاظ بالبصلة او الثوم المقشر او ا لمفروم لانها  تتأكسد بالهواء وتصبح سامة.\n تقشيره)\nوللتخلص من اسالة الدمع عند تقشير البصل فيمكن تقشيرها والماء يصب عليها من الحنفية حيث ان ا لماء يمنع كبريتات الاليل من اثارة الدموع. وللتخلص من رائحة البصل التي تلتصق باليدين تغسل اليد بماء فاتر فيه كمية من الملح او ملعقة من الامونيا. وللتخلص من رائحة الثوم يتناول الشخص حبات غضة من الفول او حبات من البن او الكمون او الينسون او الهيل او عروق البقدونس او تفاحة.\n \n( علاج الربو )\nيستعمل البصل لعلاج الربو وذلك بأخذ كمية من البصل وتقطيعه على هيئة شرائح رقيقة جداً ثم يوضع في برطمان ويضاف له ضعف حجمه عسلاً نقياً (ثلاثة عروق بصل متوسطة الحجم + 1.4كليو عسل) وتترك المزيج بعد تقليبه جيداً لمدة اربعة وعشرين ساعة ثم بعد ذلك يؤخذ منه ملء ملعقة كبيرة بمعدل اربع مرات في اليوم. او يعصر البصل ويؤخذ منه ملء ملعقة وتخلط جيداً مع ملء ملعقة عسل وتؤخذ بمعدل كل ثلاث ساعات ثم بعد ذلك كل ست ساعات."
    },
           {
      "_id": "33",
      "title": "البطاطا او البطاطس أنواعها, فوائدها ومحاذير في استخدام البعض منها",
      "urlToImage": "https://vid.alarabiya.net/images/2021/05/11/561cb920-903f-4b49-a0c2-7ae3b00c482b/561cb920-903f-4b49-a0c2-7ae3b00c482b_16x9_1200x676.jpg?width=1138",
      "content": "استعمالات و فوائد البطاطا الطبية : \n\n1. غذاء ممتاز يمكن الاعتماد عليه عند حصول القروح في الجهاز الهضمي مثل قرحه المعده، ويفضل استعمال البطاطا المطبوخه سلقاً لذلك ، اوعصير البطاطا الطازج الذي يمتص حامض المعدة , ويرسب طبقة من النشا على القروح فتحميها من الحامض او اي جراثيم تكون في المعده . \n\n2. كمدر للبول فيساعد على تفتيت الحصى ويطرد الرمل من الكلى والمثانه ولذلك يفضل شرب العصير الطازج بمعدل نصف كوب مرتين في اليوم . \n\n3. يلطف تهيج القولون العصبي ويفضل شرب العصير ممزوج مع اللبن لهذا الغرض بمعدل كوب صباحا واخر مساء اضافه الى اكل البطاطا مسلوقه بدون اضافه الثوم اليها.\n\n4. تعمل كمقوي للأعصاب لانها تحتوي من فيتامين B complex لكن تذكر ان القشره تحتوي اكبر قدر منه فلا تهدرها بالتقشير. \n\n5. خارجيا توضع على الوجه او الجسم وتستخدم في معالجة البثور-الدمامل- الملتهبة كما انها تشد البشره.\n\n6. مزيل للألم حيث يستخدم عصير البطاطا في تلطيف حروق الجلد و ضربات الشمس ، ويتم ترطيب الجسم عدة مرات يومياً .\n\n7. تعمل البطاطا على ازاله المغص والنفخة في البطن ويفضل أخذها مسلوقة ومهروسة مع الكمون."
    },
    {
      "_id": "34",
      "title": "عصير طبيعي لتنظيف الجسم من السموم في وقت قياسي",
      "urlToImage": "https://www.e7kky.com/uploads/editor/images/4mKHtdQ29iBIl5LbcQeWpKex9mNberxskxT6FUmz.jpeg",
      "content": "من افضل الوصفات التي يمكن ان تستخدم لهذا الغرض العصير التالي بالمقادير المحدده والتي يفضل ان تكون مزروعة بطريقه طبيعيه عضويه ولم يضاف اليها الى محفزات هرمونيه:\nحبة جزر متوسطه \nحبة تفّاح متوسطه \nثلاث من ضلوع كرفس-شاهد الصورة المرفقه لتعرفه-\nنصف حبة شمندر مع أوراقها الخضراء \nحفنة من الكزبرة الخضراء \nحفنة من البقدونس الطازج \nقطعة صغيرة من جذور الزنجبيل\nطريقة التحضير: \nتعصر كل الكميات بواسطة عصارة الجزر ثم تخلط جيدا وتشرب مباشره وخلال 5-10 دقائق على الاكثر من تحضيرها وان اردت ان تزيد المدة فعليك عصر نصف حبة حامض عليها . \nالتكرار:\nيمكن شربها يوميا صباحا او بعد الافطار بساعتين, لمدة اسبوع وتترك اسبوع على مدار شهرين. \nترك شربها يعطي الجسم الفرصة للتخلص من السموم بطريقه امنه وايضا يريح الجسم كثيرا خاصة الاعضاء التي ستخرج السموم عن طريقها. "
    },
    {
      "_id": "35",
      "title": "علاج ديدان الأمعاء بالأعشاب والطب البديل",
      "urlToImage": "https://modo3.com/thumbs/fit630x300/160135/1494358700/%D9%81%D9%88%D8%A7%D8%A6%D8%AF_%D8%B7%D8%A8_%D8%A7%D9%84%D8%A3%D8%B9%D8%B4%D8%A7%D8%A8.jpg",
      "content": "أهم الأعشاب التي تقضي علي ديدان الأمعاء وهنا لا نخصص شيء لنوع معين إلا بذور القرع.\nالبصل :\nيستخدم منقوع عدد من شرائح البصل الطازج في قليل من الماء لمدة 12 ساعة ثم يصفي ويشرب بعد تحليته بعسل النحل في الصباح ويستمر يوميا عليه حتى يتم طرد الديدان من الأمعاء وممكن عمل حقنة شرجية من نفس المنقوع بدون تحليته لطرد الديدان. \nالثوم : \nهو قاتل جيد للبكتريا ولديدان الأطفال وخصوصا إذا اخذ نيئ وذلك ببلع وحدات رفيعة من شرائح طوليه من الثوم ولكن مع الأطفال الصغار يصعب علينا ذلك فنأخذ ثلاث فصوص من الثوم ونغليها في كوب من الحليب ثم تترك لتبرد وتصفى ويشربها المصاب صباحا على الريق ويليه حقنة شرجية دافئة من نفس المزيج على ان تحقن ببطئ في الشرج وهذه الطريقة تميت الديدان وتخرجها مع البراز(فقط للاطفال فوق 3 سنوات) .\nالزنجبيل :\nجذور الزنجبيل قاتلة لبعض انواع ديدان الامعاء وخصوصا دودة الهيتروفيس .يحتوي علي زيت طيار خاص نحضر ملعقة كبيرة من مدقوق الزنجبيل الطازج ونغليه مع كوب ماء لمدة 3 دقائق ثم يبرد ويصفي ويشرب 3 مرات في اليوم حتى زوال الديدان.\nبذرة القرع :\nناخذ 70 بذره من بذور القرع الناضج الغير محمص وتدق ويضاف إليها كمية مساوية من السكر البني وتؤكل علي الريق وبعدها حبة جزر طازجة مبروشه ولا يؤكل بعدها شيء حتى الظهر لمدة اسبوع وهذه الوصفة مجربة وخاصة بالدود ة الشريطية وفي نهاية الأسبوع يمكن عمل شربة ملح انجليزي أو سنامكي لإنزال الدورة ومشاهده رئسها الأسود الصغير إن لم تنزل في نهاية الأسبوع .\nالاناناس :\nيوجد بالاناناس انزيم يسمي روميلين واكل الاناناس بثلاث وجبات كاملة لمدة 3 أيام متتالية دون أن يأكل المصاب معه أي شيء أخر... يقتل ديدان الأمعاء ويخرجها, وقد يظهر على المصاب بعض الطفح الجلدي في أثناء تناول الأناناس فلا يقلق منه ويتابع أكله ويمكن في اليوم الثالث اضافه قليل من العسل إليه لتسهل خروج ما تبقى من الديدان . "
    },
    {
      "_id": "36",
      "title": "الهليون او الاسبراجيس كعشبه وتابل وفوائده في الطب البديل",
      "urlToImage": "https://modo3.com/thumbs/fit630x300/20763/1432470446/%D9%83%D9%8A%D9%81_%D9%8A%D8%A4%D9%83%D9%84_%D8%A7%D9%84%D9%87%D9%84%D9%8A%D9%88%D9%86.jpg",
      "content": "ما هي استعمالات وفوائد الهليون الطبية؟\n\n- يزيد في خصوبة المرأة وتقويه الاباضه لديها وكذلك تنظيم الهرمونات .\n\n- يزيل أوجاع العادة الشهرية وذلك بازالة التشنجات التي تحدث في الرحم اثناء الدورة الشهريه. \n\n-يحسن ادرار الحليب عند الأم المرضعه وذلك بمدها بالعناصر الغذائيه الاساسيه ويقال ان الاطفال الذين يرضعون هذا النوع من الحليب يزيد لدهم معدل الذكاء كثيرا.\n\n- منشط للطاقة الجنسية ، يحتوي على هرمونات مذكرة نباتيه لذلك يوصف بكثره لحالات ضعف الانتصاب وانعدام الحيوانات المنويه.\n\n- جذور الهليون تساعد على افراز هرمونات تؤثر في الشعور الإنساني لذلك يوصف في حالات الاكتئاب والرهاب الاجتماعي.\n\n- مدر للبول بشكل جيد، يفتت الحصى والرمل . يزيل الأملاح من الجسم وانحباس الماء ويوصف لاصحاب الضغط العالي الغير مسيطر عليه. \n\n- مغذ جدا ويحتوي على نسبة عالية من حمض الفوليك وهو ينصح للام خلال فترة الحمل ايضا."
    },
    {
      "_id": "37",
      "title": "عشبة كف مريم , شجيره العفه استخداماتها في الطب البديل",
      "urlToImage": "https://www.supermama.me/system/App/Entities/Article/images/000/113/040/web-watermarked-large/66ed133f8d4a838f.jpg",
      "content": "فوائد شجيرة كف مريم:\n\n \n\n• تعمل على تنشيط الغدة النخامية لذلك تعيد التوازن الهرموني للكثير من اعضاء الجسم. • تزيد من إدرار الحليب لدى المرضعات ، يجب تناولها بعد 5-10 ايام من الولاده ان كان ادرار الحليب بطيء وتؤخذ على شكل مسحوق جاف. \n\n \n\n• مقويه لعضلات الرحم لذلك تساعد كثيرا على الولاده وسميت تبعا لذلك بعشبة الطلق. \n\n \n\n• بسبب التراكيب التي بها فلها فعل معزز لعمل هرمون البروجستيرون فى الجسم. \n\n \n\n• تقلل وتحبط عمل الهرمون المنشط للغدة الدرقية TSHلذلك توصف في حال ارتفاع هذا الهرمون. \n\n \n\n• تنشط إنتاج هرمون LH stimulation. وبذلك فإنها تحد من الأثار الضاره لهرمون الأستيروجين على الجسم.\n\n \n\n• تناول خلاصة ثمار كف مريم يزيل الإمساك المزمن الناتج عن الخلل الهرمونى فى الجسم خاصه لما بعد الولاده. \n\n \n\n• ثمار كف مريم تعالج وتمنع حدوث التليف-او وجود الندب الذي قد يحدث في عضلات الرحم ، أو حتى فى الغشاء المبطن له والتي تكون سببا رئيسا في منع الحمل لدى بعض النساء\n\n \n\n• بسبب عملها على توازن هرمونات الجسم فان تناول ثمار كف مريم يمنع حدوث الإجهاض المبكر في الثلاث اشهر الاولى للحمل خاصه للنساء اللواتي تكرر معهن هذا الأمر. \n\n \n\n• ثمار هذا النبات مفيدة أيضا في علاج مظاهر حب الشباب المؤرقة للجنسين في عمر المراهقة والبلوغ 15-21 عام \n\n \n\nباختصار شجيرة كف مريم مفيدة في الحالات التالية: حالات غزارة -ازدياد تدفق دم الحيض ، تقلص, مغص ,عسر والم الطمث-الدورة الشهريه ، وحالات تكرار نزول الدم على فترات متقاربة اقل من أسبوع ، أو عدم نزول الدم في أوقاته المحددة تأخر الدورة الشهرية ، وحالات تحوصل وتكتل الجدار المبطن للرحم ، وحالات سن انقطاع الطمث-اليأس ، كما أنها تعمل كمضاد لزيادة نسبة هرمون البرولاكتين الحليب في الدم فهي مفيدة للجنسين في هذا الأمر. \n\n \n\nطرق تناول عشبة كف مريم: \nإن تناول ثمار كف مريم هو أمر مأمون للغاية، وليس له أية أعراض جانبية تذكر.\n\n \n\n1 – كبسولات خلاصة ثمار كف مريم بجرعات 200 ملليجرام مرتين في اليوم ، وتعمل بطحن الحبوب ناعما وتعبئتها في كبسولات ملائمه ,ويجب أخذها لتنظيم الهرمونات على الأقل من 3-6 شهور. \n\n \n\n2– تناول الشاي المصنوع بإضافة كأس كبير من الماء المغلي، ووضعه على نصف ملعقة صغيرة من الثمار الناضجة الجافة يفضل أن تكون مطحونه وخشنه، واتركي الجميع لمدة 15 دقيقة، وأشربي كأس من هذا الشاي 3 مرات في اليوم وهذا يكون أسرع مفعولا في تسريع الولادة.\n3- صبغه العشبة وتستخدم منها 10 نقط في قليل من الماء مره في اليوم وهي اقوى مفعولا من خلاصة الثمار ومنقوع العشبه لكنها تستخدم تحت إشراف طبي"
    },
    {
      "_id": "38",
      "title": "نبات القبار مغذي وفعال لالم اسفل الظهر",
      "urlToImage": "https://mufahras.com/wp-content/uploads/2020/11/so2al-o-jawab-357-1465083064.jpg",
      "content": "  هناك فوائد كثيرة وعديدة علاجيّة يقدّمها نبات القبار، نذكر منها ما يلي: يعتبر أحد أقوى المنشّطات الجنسية؛ حيث إنّه يضاهي الفياجرا عند الرجال .\n·       يفيد القبار في تسكين آلام المفاصل الروماتيزميّة، وعلاج مشاكل الدسك والظهر.\n·       يشفي من أمراض المعدة، ويسكّن آلام المغص المعوي، ويفيد في علاج تشنّجات القولون العصبي والهضمي، ويزيل النفخة .\n·       يعالج حالات تصلّب الشرايين، وهو منشّط لعمل الكبد ومعالج لاضطراباتهاو تحسين الدورة الدموية في الجسم.\n·       لعلاج حالات فقر الدم \"الأنيميا\" و يدخل في تصنيع المستحضرات التجميليّة العلاجيّة، والتي تنهي التهابات الجلد وبعض أنواع الحساسيّة.\n \nكيفية استخدام اجزاءعشبة القبار\n1.    أزهار القَبَّار متتالية التزهير لفترةٍ طويلةٍ؛ لذلك يستخدم مربو النحل هذه العشبة كمرعى لها لتمتص رحيق الأزهار وتنتج عسل القَبَّار.\n2.    أوراق نبات القَبَّارو جذور القَبَّار تستخدم لعلاج الديسك والانزلاق الغضروفي؛ فنأخذ الجذور أو الأوراق وتقطع ثم تطحن أو تفرم فرماً ناعماً، ويمكن استخدام الخلاط الكهربائي، وبعد ذلك يضاف القليل من الماء وتوضع على مكان الديسك على هيئة لبخات لمدة لا تتجاوز خمس وأربعون دقيقة أو أقلّ حسب قدرة المريض على تحمل حرارتها، ويستحسن أخذ دواء مسكّن قبل وضع اللبخة، وتزال لأنّها حارة على الجلد ويجب بعد إزالتها ترطيب الجلد بالماء البارد.\n3.    جذور القَبَّار للأسنان؛ بحيث يوضع الجذر على الضرس أو السِّن لتخفيف ألمه وتسكين وجعه، ويمكن مضغ الأوراق لتخفيف الألم.\n4.    البراعم غير المتفتحة تُجمع وتُخلل في الخل، وتستعمل لتتبيل الدجاج والسمك. القَبَّار ثماره تؤكل مخللة أو مع العسل فهي مدرةٌ للبول، وتساعد على نزول دم الطمث، وفي زيادة عدد الحيوانات المنوية، وتعمل على طرد الديدان."
    },
    {
      "_id": "39",
      "title": "بذور الكرفس كيفيه تناولها وما تعالج من امراض",
      "urlToImage": "https://static.webteb.net/images/content/tbl_articles_article_24445_28018975f5b-64c2-4e69-ba8f-6ff484e20bcc.jpg",
      "content": "·       فوائد بذور الكرفس مضادة للأكسدة: والسبب في ذلك هو احتوائها على نسبة عالية من فيتامين(C) والذي يقلّل من حدة الالتهابات بسبب زيادته لمناعة الجسم، وتفيد بذور الكرفس في التخفيف من الربو والتهاب المفاصل.\n·       منشط لوظائف الكلى: وذلك يكون بمساعدة الجسم على التخلص من سم اليوريك والسموم التي يمكن أن تكون سبباً في الإصابة بمرض (النقرس) ويمكن أن يستعمل كمدر للبول وعلاج الانتفاخ الذي يسببه احتباس السوائل في الجسم.\n·       محاربة الكولسترول: أظهرت الدراسات العلمية والتجارب على أن بذور الكرفس لها القدرة الهائلة في تخفيض مستوى الكولسترول في الدم عند تناولها بانتظام إن كانت مغليّة أو باستخدامها كتوابل في الطعام.\n·       يمكن تعمل كمُضيِّق جيّد للأوعية الدموية وبالتالي تخفيض ضغط الدم، ومن هذه الأدلة ويمنع تكاثر الخلايا السرطانية فبذور الكرفس تمنع نمو وانتشار الخلايا السرطانية في الجسم، ويمكن أن تكون بمثابة وقاية من سرطان القولون وسرطان المستقيم .\n·       مصدر غني بالفيتامينات (A,C,E,B1,B2,B3,B5,B6)\n·       بالإضافة إلى أنّها تعالج التهاب المثانة، وتعمل على تطهيرها بالكامل من الحصى التي قد تتكوّن فيها والتي قد تسبّب تهيّجاً ممّا يؤدّي على إعاقة تدفّق البول.\n·       يعالج الروماتيزم والضعف الجنسيّ، كما ينفع في حالة عسر الهضم، ومشكلة الغازات في المعدة."
    },
    {
      "_id": "40",
      "title": "عشبة العشرق افضل حل لانقاص الوزن",
      "urlToImage": "https://modo3.com/thumbs/fit630x300/142628/1479033198/%D9%83%D9%8A%D9%81%D9%8A%D8%A9_%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85_%D8%B9%D8%B4%D8%A8%D8%A9_%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D9%82_%D9%84%D9%84%D8%AA%D9%86%D8%AD%D9%8A%D9%81.jpg",
      "content": "فوائد عشبة العشرق العامة ما يلي :-\n·      تحسن من عمل الجهاز الهضمي و تمنع الإمساك وتطرد الغازات من البطن، وتحارب الغثيان والحموضة و تقلل من التجشؤ، وتلين الامعاء وتمنع عسر الهضم.\n·      تعالج التهاب القولون وتطرد الديدان المعوية، وتذهب البواسير الشرجية.\n·      علاج التهاب المفاصل وتُخفّف من آلامه الحادة في الركبتين وأسفل الظهر، كما تُسكّن آلام عرق النسا .\n·      تمنع تساقط الشعر وتقوّي جذوره، وتزيد من كثافته وطوله وتعطيه اللمعان والنعومة .\n·      علاج التهابات الجلد المختلفة وتشفي التقرحات.\n·      تعالج حب الشباب وبعض أمراض الجلد الأخرى كالأكزيما.\n·      تمنح البشرة النعومة والإشراق، وتمنع تأثّرها بالعوامل البيئية القاسية؛ كالإشعاعات، وملوثات البيئة، والمواد الكيميائية .\n·      تقوّي من عمل عضلة القلب، وتزيد من ضخ الدم إلى الخلايا وتمنع تخثره في الشرايين والأوردة .\n·      تنشط عمل الدماغ وتحارب أوجاع الصداع المزمن، و تُنظّم الشحنات الكهربائية في الدماغ.\n·      علاج أمراض الجهاز التنفسي؛ فهي محفّزة للجهاز المناعي، وتعالج نزلات البرد والتهابات اللوزتين والحلق وتوقف السعال .\n·      علاج الربو التحسّسي الشعبي"
    }
  ]
}
